/* Localized versions of Info.plist keys */

CFBundleName = "drawApp";
CFBundleShortVersionString = "drawApp version 0.1";
CFBundleGetInfoString = "drawApp version 0.1, Copyright 2001 MyGreatSoftware.";
NSHumanReadableCopyright = "Copyright 2001 MyGreatSoftware.";
